<?php 

    return array(
         /*
         * Layout
     	 */
        'INPUT' => 'Вход',
    	'REGISTRATION' => 'Регистрация',
        'REMEMBER_PASS' => 'Забыли пароль?',
        'ADMIN' => 'Админ',
    	'SEND' => 'Отправить',
        'Y_COMMENT' => 'Ваш комментарий',
        'COMMENT' => 'Комментарии',
        'INFO' => 'Основная информация',
        'FOTO_AL' => 'Фотоальбом',
        'VIDEO_AL' => 'Видеозаписи',
    	"LOGO"=>"logo.png",
        /*
         * Contents
         */
        'PUBLISHED_AS' => 'Это издание связано с:',
    	'NEWS' => 'Новости',
        'ANNOUNCEMENTS' => 'Анонсы',
    	'V_ANNOUNCEMENTS' => 'Просмотреть анонсы',
        'ALL_ANNOUNCEMENTS' => 'Все анонсы',
    	'EVENTS' => 'События',
    	'V_EVENTS' => 'Отчёт о событии',
        'NEWS_EVENTS' => 'Новости и события',
    	'NEWS_ANNOUNCEMENTS' => 'Новости и анонсы',
    	'EVENTS_ANNOUNCEMENTS' => 'Анонсы и события',
    	'ACTUAL' => 'Актульно',
    	'ADD_FILE' => 'Прикрепленные файлы',
    	'CONNECT_CONTENTS' => 'Связанные материалы',
    	'COMMENTS' => 'комментариев',
        'STANDART' => 'СТАНДАРТЫ',
        'QUALITY' => 'КАЧЕСТВА',
        'ACTUAL_INFO' => 'Актуальная информация',
        'GOS' => 'Госорганы образования',
        'LAST_EVENTS' => 'Прошедшие события',
        'ALL_EVENTS' => 'Все события',
    	'SEARCH_SITE' => 'Поиск по сайту',
    	'ALL_NEWS' => 'Все новости',
    	'OTHER' => 'Прочее',
    	'CONTACTS_DATE' => 'Контактные данные',
        'CALL_BEACK' => 'Обратная связь',
    	'CALL' => 'Обратный звонок',
        'Y_NAME' => 'Ваше имя*',
        'Y_EMAIL' => 'Адрес вашей электронной почты*',
        'TEMS_MAIL' => 'Тема письма',
        'TEMS_QUESTIONS' => 'Тема вопроса',
        'NUMBER' => 'Тема письма',
        'TEXT_MAIL' => 'Текст письма*',
        'RULLS' => 'Поля, помеченные (*) обязательны к заполнению',
    	'S_U' => 'Структура университета',
        'S_P' => 'Структурные подразделения',
        'CALENDAR' => 'Календарь',
        'DOWNLOUAD_FORMAT' => 'Скачать в формате',
        'TABLE' => 'Таблица',
        'GROUP' => 'Группа',
        'ROUT' => 'Направление',
        'FORM_EDU' => 'Форма обучения',
        'EVENTS_W' => 'События этой недели',
        'HISTORY_K' => 'История кафедры',
        'PREPOD' => 'Преподаватели',
        'DIR' => 'Руководитель',
        /*
        *Дни недели
        */
        'MN' => 'Понедельник',
        'TH' => 'Вторник',
        'WN' => 'Среда',
        'TR' => 'Четверг',
        'FR' => 'Пятница',
        'ST' => 'Суббота',
        'SN' => 'Воскресенье',
        /*
        *Издание
        */
        'INFO_PUB' => 'ИНФОРМАЦИЯ О ИЗДАНИИ',
        'NAME' => 'Название:',
        'YEAR' => 'Год:',
        'TYPE_PUB' => 'Тип издания:',
        'CITY' => 'Город:',
        'ROOT' => 'Издатель:',
        'PODPIS' => 'Подписной',
        'INDEX' => 'индекс:',
        'ISBN' => 'ISBN:',
        'BY' => 'Где купить:',
        'NOMER' => '№ выпуска:',
        'AVTOR' => 'Автор:',
        'DATE' => 'Дата:',
        'HREF' => 'Ссылка:',
        'AVTORS' => 'Автор(ы):',
        'REDA_S' => 'Редактор(ы)',
        'TYPE_BOOK' => 'Тип книги:',
        'PUB_IZ' => 'Издатель:',
        /*
        *Контактые данные
        */
        'CONTACT_DATE' => 'КОНТАКТНЫЕ ДАННЫЕ',
        'ADRES' => 'Адрес:',
        'TEL' => 'Телефон:',
        'IN_TEL' => 'Внутренний:',
        'DIREKT' => 'РУКОВОДСТВО',
        'STAFF' => 'СОТРУДНИКИ',
        
                );

?>